{
  "noticias": [
    {
      "titulo":"Primeiro trem do mundo movido a hidrogênio começa a operar na Alemanha",
      "descricao":"Só vapor e água condensada são liberados no ar pelo Coradia iLint. Este é o nome do trem de passageiros, que começou a funcionar esta semana, na região da Baixa Saxônia, no noroeste da Alemanha. \n\n Este é o primeiro veículo sobre trilhos do mundo movido a hidrogênio. A tecnologia, desenvolvida pela empresa francesa Alstom, garante a emissão zero de poluentes na atmosfera, ou seja, não há produção de CO2, o gás carbônico, um dos principais responsáveis pelo aquecimento global. A nova tecnologia permite ainda que o trem seja extremamente silencioso.\n\n Durante vários meses, o “hydrail” – como também está sendo chamado -, passou por um período de testes nas linhas de Buxtehude-Bremervörde-Bremerhaven-Cuxhaven. Os dois vagões percorrem um trecho de 100 km, antes feito por um trem movido a diesel, e atingem uma velocidade de 140 km/h.\n\n Os vagões são abastecidos em uma estação móvel de hidrogênio. Com um tanque, eles têm autonomia para viajar até 1.000 km. Toda a energia produzida pelo sistema é armazenada em baterias de íon-lítio, inclusive o excedente. \n\n Até 2021, a Alstom garante que entregará outros 14 vagões do Coradia iLint. “Já estamos prontos para a produção em série”, afirmou Henri Poupart-Lafarge, CEO da empresa. \n\n Segundo o site Science Alert, os governos da Dinamarca, Noruega e Holanda já demonstraram interesse em fazer testes com o trem de hidrogênio. \n\n Apesar do investimento em trens elétricos, atualmente os cerca de 4 mil vagões de trem que circulam pela Alemanha são movidos a diesel, combustível fóssil bastante poluente (sua queima libera o CO2).\n\n O investimento em tecnologia limpa é mais uma iniciativa para que o país atinja uma meta ambiciosa, estabelecida em 2011. O plano nacional alemão Energiewende (transição energética, em português) prevê que a emissão de gases de efeito estufa seja reduzida entre 80% e 95% nos próximos anos, as usinas nucleares sejam fechadas até 2022 e que, até 2050, 60% da energia produzida no país seja renovável.\n\n No mundo todo, buscam-se novas alternativas – mais verdes e sustentáveis – para o transporte público urbano. Desde 2015 o metrô de Londres recicla a energia gerada pelos freios dos vagões. Já na Holanda, a partir deste ano, todos os trens do país são movidos somente com energia eólica.",
      "resumo":"Só vapor e água condensada são liberados no ar pelo Coradia iLint. Este é o nome do trem de passageiros, que começou a funcionar esta semana, na região da Baixa Saxônia, no noroeste da Alemanha.",
      "fonte":"Conexão Planeta",
      "local":"Alemanha",
      "image":"assets/images/trem.jpg",
      "dataPublicacao": "18/09/2018"
    },
    {
      "titulo":"Vulcão na Islândia emite tanto CO2 quanto a um milhão de carros",
      "descricao":"Vulcão islandês Katla entrou em erupção pela última vez em 1918 e atualmente está enterrado sob uma geleira. No entanto, há  gases sendo emitido surpreenderam uma equipe de cientistas, porque os seus dados indicam que se tornou uma das maiores fontes vulcânicas de dióxido de carbono (CO2) do planeta.\n\nEdições recentes dos gases emitidos surpreenderam uma equipe de cientistas, já que seus dados indicam que ela se tornou uma das maiores fontes vulcânicas de dióxido de carbono (CO2) do planeta.\n\n“O vulcão libera até 5% do total de emissões vulcânicas em todo o mundo”, alertam os autores do estudo, que foi publicado na Geophysical Research Letters.\n\nEsses resultados foram obtidos após a análise dos dados de emissão coletados durante vários voos de pesquisa realizados entre 2016 e 2017, e nos quais foi detectada uma coluna de gás rica em dióxido de carbono.\n\nSegundo seus cálculos, o fluxo de CO2 de Katla é entre 12.000 e 24.000 toneladas por dia, o que significa “é maior do que as estimativas anteriores de libertação total de CO2 a partir de fontes naturais da Islândia”.\n\nA emissão de cerca de 12.000 toneladas por dia significa que até o final do ano este vulcão teria emitido mais de 4 milhões de toneladas. O resultado é que Katla está emitindo aproximadamente o mesmo que um milhão de veículos.\n\nOs dados são impressionantes, então os pesquisadores insistem que “mais medidas são urgentemente necessárias” para ajudar a determinar se o Katla é excepcional, “ou se há uma contribuição significativa e não reconhecida para as emissões globais de CO2 de fontes naturais”.",
      "resumo":"Vulcão islandês Katla entrou em erupção pela última vez em 1918 e atualmente está enterrado sob uma geleira. No entanto, há  gases sendo emitido surpreenderam uma equipe de cientistas, porque os seus dados indicam que se tornou uma das maiores fontes vulcânicas de dióxido de carbono (CO2) do planeta.",
      "fonte":"Engenharia É",
      "local":"Islândia",
      "image":"assets/images/vulcao.jpg",
      "dataPublicacao": "1/10/2018"
    },
    {
      "titulo":"O que está acontecendo com a Antártida?",
      "descricao":"No início de fevereiro de 2020 a Antártida registrou temperaturas recordes e despertou interesse mundial: afinal, o que está acontecendo naquela região e que consequências trará para o planeta. O docente do Instituto de Geociências da Unicamp, Alessandro Batezelli, esteve no continente gelado em 2019 pelo Programa Antártico Brasileiro (Proantar) e avalia a situação.\n\nUm evento anterior de aumento anormal de temperatura já havia sido registrado em Marambio em novembro de 2019. A frequência e a proximidade dos eventos é um fator que preocupa cientistas de todo o mundo. Segundo Batezelli, na natureza alguns eventos meteorológicos se repetem com frequência nas diferentes estações do ano. “Eventualmente ocorrem anomalias, como a seca na região sudeste do Brasil em 2014. Registros mostravam que há décadas não havia uma seca como aquela. Muito provavelmente essa pode ser uma das razões do calor excessivo na Antártida. Algumas dessas anomalias podem ocorrer em determinadas frequências. A grande preocupação é quando esses eventos pouco frequentes, que ocorrem de 10 em 10, 20 em 20 ou cada 50 anos, por exemplo, começam a ocorrer a cada 2 ou 3 anos”, diz.\n\nBatezelli voltou da Antártida no início de fevereiro de 2019 – mais ou menos no mesmo período em que ocorreram os ciclos de altas temperaturas em 2020. Ele ficou por quase 3 meses na ilha Vega, cerca de 60 Km da ilha Marambio. No entanto, não percebeu nada que pudesse chamar a atenção para alteração da temperatura naquele momento. “Nessa época do ano, realmente ocorre degelo, mas não a ponto de elevar a temperatura. No ano passado, quando estava lá, a média mais quente foi 2°C no máximo, uma diferença muito grande ao que foi registrado em 2020. O céu ficava azul, com sol, mas a temperatura era muito baixa. Mesmo nos dias mais quentes, o vento que soprava constantemente, dependendo da velocidade, deixava uma sensação térmica de -5 a -10°C”, recorda.\n\n\nAvanço do degelo\n\nImagens de satélites das últimas décadas mostram o avanço do degelo. “No hemisfério norte, por exemplo, os ursos polares estão invadindo as cidades porque a calota polar está derretendo. Quando o mar congela, eles conseguem andar no gelo e caçar. Como não conseguem caçar, vão para as cidades. Isso já está recorrente”, diz o docente da Unicamp. O derretimento também vem avançando na região antártica. “Há muitos dados no hemisfério norte e mesmo na Antártida sobre o derretimento das calotas. A grande questão é por que houve esse grande aumento de temperatura? Climatólogos têm estudado dados de muitas décadas a fim de entender se esses eventos de aquecimento fazem parte do ciclo climático natural ou se têm relação com a atuação do ser humano”, pontua Batezelli.\n\nO docente lembra que em 2013 houve um registro na Antártida de 13°C. Já em 2015 a temperatura foi a 17,5°C. Em 2020 bateu os 20°C. Com essas medições, cientistas de todo o mundo estão ainda mais preocupados. “Ainda não se pode concluir com precisão o que está acontecendo com o clima na Antártida, apenas apontar teorias. Os dados coletados no passado e dados atuais estão sendo analisados a fim entender suas causas e qual a frequência com que ocorrem. Isso dá subsídio para projeções futuras”, aponta.\n\n\nEventos climáticos\n\nBatezelli também explica que, na escala de tempo geológico, há eventos climáticos extremos que ocorrem por milhares ou milhões de anos. “No Paleozóico ocorreram glaciações que duraram milhões de anos. Já a última era glacial, por exemplo, começou a cerca de 100 mil anos e terminou há cerca de 12 mil anos. Foram intervalos curtos, do ponto de vista geológico”, esclarece. Batezelli também recorda que eventos como estes podem ocorrer em períodos mais curtos, como a “pequena era do gelo”, nos anos de 1650, 1770 e 1850. Naqueles anos foram registradas temperaturas muito baixas no hemisfério norte. “Existem relatos que em 1607 e 1814 o rio Tâmisa, na Inglaterra, congelou completamente. Trata-se de um evento anormal que não se repetiu até os dias atuais”, recorda.\n\nEstudos sobre o clima são interessantes por conta da influência que têm na sociedade. “Cada nova pesquisa introduz mais dados e ajuda a entender o porquê e quando ocorrem esses eventos de resfriamento e aquecimento. Se entendemos como ocorreu no passado, conseguiremos, de certa forma, simular matematicamente situações futuras. Quando esses eventos ocorrem sem nenhuma previsão, podem causar danos à sociedade. Pesquisas científicas envolvendo aspectos da natureza subsidiam políticas públicas de prevenção e contenção de acidentes”, afirma.\n\nA Antártida tem importante papel na regulagem climática do globo. É de lá que se deslocam as correntes marítimas frias que trazem nutrientes e controlam a vida marinha. As frentes frias que regulam as estações no Brasil têm sua origem no continente gelado. Pesquisadores apontam que ainda é cedo para saber que consequências ocorrerão no médio prazo.",
      "resumo":"Só vapor e água condensada são liberados no ar pelo Coradia iLint. Este é o nome do trem de passageiros, que começou a funcionar esta semana, na região da Baixa Saxônia, no noroeste da Alemanha.",
      "fonte":"Jornal da Unicamp",
      "local":"Antártida",
      "image":"assets/images/antartida.jpg",
      "dataPublicacao": "18/05/2020"
    },
    {
      "titulo":"Poluição é responsável por 1 a cada 4 mortes prematuras no mundo",
      "descricao":"Um quarto das mortes prematuras e das doenças que proliferam atualmente no mundo estão relacionadas à poluição e a outros danos ao meio ambiente provocados pelo homem. O alerta é feito pela ONU em um relatório sobre o estado do planeta, divulgado nesta quarta-feira (13) em Nairóbi, capital do Quênia.\n\nO relatório, chamado de GEO (Global Environement Outlook), é resultado do trabalho de 250 cientistas de 70 países, durante seis anos. O documento utiliza uma base de dados gigantesca para calcular o impacto da poluição sobre centenas de doenças, além de listar uma série de emergências sanitárias no mundo.\n\nSegundo o GEO, a poluição atmosférica, os produtos químicos que contaminam a água potável e a destruição acelerada dos ecossistemas vitais para bilhões de pessoas estão provocando uma espécie de epidemia mundial.\n\nAs condições ambientais “medíocres” são responsáveis por cerca de 25% das mortes prematuras e doenças no planeta. A poluição do ar mata entre 6 e 7 milhões de pessoas por ano. Já a falta de acesso à água potável mata 1,4 milhão de pessoas a cada ano devido a doenças que poderiam ser evitadas, como diarreias.\n\nO relatório também indica que produtos químicos despejados no mar provocam efeitos negativos na saúde de várias gerações. Além disso, 3,2 bilhões de pessoas vivem em terras destruídas pela agricultura intensiva ou pelo desmatamento.\n\nJá a utilização desenfreada de antibióticos na produção alimentar pode resultar no surgimento de bactérias ultra resistentes, que poderiam se tornar a primeira causa de mortes prematuras até a metade do século.\n\n\nDesigualdades entre Norte e Sul\n\nO documento também revela outros problemas provocados pelas imensas desigualdades entre os países ricos e pobres. O consumo excessivo, a poluição e o desperdício alimentar no Hemisfério Norte resultam em fome, pobreza e doenças para o Sul.\n\n“Ações urgentes e de uma amplitude sem precedentes são necessárias para pausar e inverter essa situação”, indica a conclusão do relatório. Para os autores do documento, sem uma reorganização da economia mundial em direção a uma economia sustentável, até mesmo o conceito de crescimento mundial pode ser questionado, diante da alta quantidade de mortes e custos dos tratamentos.\n\n“A principal mensagem é que se você tem um planeta saudável, isso vai ter impacto positivo não apenas no crescimento mundial, mas na vida dos pobres, que dependem do ar puro e da água limpa”, afirma Joyeeta Gupta, vice-presidente do GEO.\n\n\nApelo pela redução de CO2\n\nO relatório aponta, no entanto, que a situação não é irremediável e pede, sobretudo, a redução das emissões de CO2 e do uso de pesticidas. É o que prevê o Acordo de Paris de 2015, que aspira limitar o aquecimento global a +2 ºC até 2100, e se possível a +1,5 ºC, na comparação com a era pré-industrial.\n\nNo entanto, os cientistas lembram que não existe nenhum acordo internacional equivalente sobre o meio ambiente e os impactos sobre a saúde da poluição, do desmatamento e de uma cadeia alimentar industrializada são menos conhecidos.\n\nSegundo eles, o desperdício de alimentos também precisa ser reduzido: o mundo joga no lixo um terço da comida produzida (56% nos países mais ricos).\n\n“Em 2050, teremos que alimentar 10 bilhões de pessoas, mas isto não quer dizer que devemos dobrar a produção”, insistiu Gupta, defendendo, por exemplo, a redução do gado. “Mas isto levaria a uma mudança do modo de vida”, reconheceu.",
      "resumo":"Um quarto das mortes prematuras e das doenças que proliferam atualmente no mundo estão relacionadas à poluição e a outros danos ao meio ambiente provocados pelo homem. O alerta é feito pela ONU em um relatório sobre o estado do planeta, divulgado nesta quarta-feira (13) em Nairóbi, capital do Quênia.",
      "fonte":"G1",
      "local":"No Mundo",
      "image":"assets/images/poluicao.jpg",
      "dataPublicacao": "14/03/2019"
    },
    {
      "titulo":"Físicos russos criam uma fórmula para produzir gasolina a partir de algas",
      "descricao":"A equipe científica da Rússia conseguiu decifrar a composição química do combustível criado a partir de algas unicelulares, de acordo com um estudo publicado no European Journal of Mass Spectrometry.\n\n“Nosso trabalho futuro deve se concentrar no uso de algas com o máximo teor de gordura, bem como a criação de tais espécies de algas através de modificações genéticas. Desta forma, podemos escolher a matéria-prima mais eficaz para a produção futura de biocombustível”, disse um dos responsáveis ​​pelo estudo, Evgueni Nikolaev.\n\nComo explicou Nikolaev, a composição química do biocombustível produzido por algas ‘liquefeito’ tem muitas características em comum com os assim – chamados ‘zelionka’ – um líquido frequentemente usado como um anti-séptico na Rússia, e não com produtos petrolíferos.\n\nDe acordo com os cientistas russos, o biocombustível de algas é produzido por aquecimento do plâncton unicelular para 300 Cº e subsequente processo de prensagem, que na verdade imita o processo de desenvolvimento de óleo no interior da Terra. Como resultado, a biomassa é dividida em combustível líquido e uma espécie de “resina” que se acumula no fundo do reator. Assim, cientistas russos decidiram “mergulhar” as algas nos vapores de água pesada e álcalis para examinar a composição do combustível e, assim, melhorar suas características.\n\nÁguas pesadas e álcalis contêm átomos de deutério, em cujo núcleo não só está presente um próton, mas também um nêutron. Dessa forma, os pesquisadores tiveram a oportunidade de examinar a estrutura tridimensional dos componentes do biocombustível.\n\nDe acordo com os físicos russos, pesquisas futuras poderão permitir entender melhor o que tipos de algas são mais apropriados para a produção de biocombustíveis e como elas podem ser modificadas para substituir a gasolina e outros combustíveis.",
      "resumo":"A equipe científica da Rússia conseguiu decifrar a composição química do combustível criado a partir de algas unicelulares, de acordo com um estudo publicado no European Journal of Mass Spectrometry.",
      "fonte":"Engenharia É",
      "local":"Russia",
      "image":"assets/images/gasolina.jpg",
      "dataPublicacao": "21/01/2019"
    }
  ]
}